<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О комании';
?>
<div class="site-about">
    <div class="d-flex justify-content-between mt-2">
        <div>
            <script type="text/javascript" charset="utf-8" async
                    src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Acf9bb061769c4bd2150ac2afb9a7de3b750e50db71f13479e90d000ab5829d08&amp;width=500&amp;height=500&amp;lang=ru_RU&amp;scroll=true"></script>
        </div>
        <div style="width: 50px;"></div>
        <div>
            <p style="text-align: justify;">
                "Beaver Delivery" - ваш надежный партнер в мире вкусной еды! Наш ресторан предлагает широкий выбор блюд.
                Мы гордимся тем, что используем только свежие и качественные ингредиенты, чтобы подарить вам незабываемый вкус и
                удовольствие от каждого кусочка. <br> <br>
                Что делает нас по-настоящему особенными? Возможность заказать любимые блюда прямо к вам домой с помощью
                нашего удобного сервиса доставки. Независимо от того, хотите ли вы насладиться ужином в уютной обстановке
                своего дома или организовать приятное мероприятие среди друзей, "Beaver Delivery" готов доставить вам кулинарное
                наслаждение прямо к вашей двери. <br> <br>
                Наша команда профессиональных поваров и курьеров уделяет особое внимание каждому заказу, чтобы убедиться, что
                ваше блюдо прибыло свежим и готовым к тому, чтобы вы насладились каждым кусочком. Мы также гарантируем удобные
                способы оплаты и оперативное выполнение каждого заказа. <br> <br>
                "Beaver Delivery" - это не просто ресторан, это опыт истинного гастрономического удовольствия, доступный
                непосредственно у вас дома. Присоединяйтесь к нам и позвольте нам угостить вас великолепными блюдами, созданными
                с любовью и страстью к кулинарии.
            </p>
        </div>
    </div>
</div>
